exports.EXAMPLES = {
  CONTACTS: {
    PHONES: [
      '["+7 (000) 000-00-00", "+7 (000) 000-00-00", "+7 (000) 000-00-00"]',
      "ВАЖНО! использовать пробелы, скобки, кавычки и '+7', как в примере",
    ],
    EMAIL: [
      '["test@test.ru", "test@test.ru", "test@test.ru"]',
      'ВАЖНО! использовать скобки, кавычки, как в примере',
    ],
    ADDRESSES: [
      '["Москва, ул. Улица, д.100", "Любой адрес", "Любой адрес"]',
      'ВАЖНО! использовать скобки, кавычки, как в примере',
    ],
    WHATSAPP: ['+70000000000', 'ВАЖНО! без кавычек, скобок и тд.'],
    TELEGRAM: ['@CSK_order_bot', 'ВАЖНО! нужен именно ник, номер телефона не поддерживается'],
  },
  MAIN_BANNER: {
    TITLE: ['Пиломатериалы', ''],
    SUBTITLE: ['Высокое качество по доступной цене', ''],
    PRICE: ['от 139.5 руб/шт', ''],
    TEXT: [
      'В основном используется в качестве отделочного материала для внешней облицовки зданий, но также подходит для дизайна внутренних интерьеров, обустройства бань, саун и беседок. Он имеет оптимальную ширину, поэтому в точности имитирует брус, при этом стоит недорого.',
      '',
    ],
  },
};
